{
  "title": "Bine ați venit la aplicația noastră de evidență a cheltielilor!",
  "p1": "Aplicația noastră de urmărire a cheltuielilor este concepută pentru a vă ajuta să vă gestionați și să urmăriți cheltuielile într-un mod convenabil și organizat. Aici puteți urmări cu ușurință obiceiurile dvs. de cheltuieli, vă puteți analiza cheltuielile și puteți lua decizii financiare informate.",
  "p2": "Iată câteva posibilități cheie ale aplicației:",
  "p3": "Datele utilizatorului și profilul: Puteți crea și gestiona profilul dvs. personal, care include numele dvs. și alte informații relevante. Acest lucru vă permite să aveți o experiență personalizată și să vă urmăriți cheltuielile mai eficient.",
  "p4": " Gestionarea produselor și a categoriilor: aveți flexibilitatea de a crea produse și categorii noi care se potrivesc cu obiceiurile dvs. de cheltuieli. Acest lucru vă asigură că vă puteți clasifica și eticheta cu acuratețe cheltuielile pentru o urmărire și o analiză mai bună.",
  "p5": " Crearea și gestionarea facturilor: puteți crea noi facturi pentru a vă înregistra cheltuielile. Fiecare factură vă permite să specificați cantitatea și prețul produselor sau serviciilor pentru care ați cheltuit banii. Puteți salva și gestiona facturile, oferind o imagine de ansamblu cuprinzătoare a istoricului cheltuielilor dvs.",
  "p6": " Vizualizare detaliată a facturii: puteți vizualiza fiecare factură în detaliu, oferindu-vă o defalcare a articolelor, cantităților, prețurilor și cheltuielilor totale. Acest lucru vă ajută să vă revizuiți modelele de cheltuieli și să identificați domeniile în care puteți face ajustări.",
  "p7": "Diagrame de cheltuieli și analize: aplicația noastră oferă diagrame interactive și analize pentru a vă vizualiza cheltuielile în timp. Puteți vizualiza diagrame care reprezintă cheltuielile dvs. din ultimele luni, permițându-vă să identificați tendințele, să urmăriți bugetul și să luați decizii financiare informate.",
  "p8": "Aplicația noastră de urmărire a cheltuielilor își propune să simplifice gestionarea financiară, oferindu-vă o interfață ușor de utilizat, opțiuni personalizabile și informații puternice asupra obiceiurilor dvs. de cheltuieli. Începeți să utilizați aplicația noastră astăzi și preia controlul asupra cheltuielilor pentru un viitor financiar mai bun."
}
