{
  "title": "Добро пожаловать в наше приложение для отслеживания расходов!",
  "p1": "Наше приложение для отслеживания расходов разработано, чтобы помочь вам управлять своими расходами и отслеживать их удобным и организованным способом. С нашим приложением вы можете легко отслеживать свои привычки расходов, анализировать свои расходы и принимать обоснованные финансовые решения.",
  "p2": "Вот некоторые ключевые возможности нашего приложения для отслеживания расходов:",
  "p3": "Пользовательские данные и профиль. Вы можете создавать и управлять своим личным профилем, который включает ваше имя и другую соответствующую информацию. Это позволяет вам иметь персонализированный опыт и более эффективно отслеживать свои расходы.",
  "p4": " Управление продуктами и категориями: у вас есть возможность создавать новые продукты и категории, которые соответствуют вашим привычкам расходов. Это гарантирует, что вы сможете точно классифицировать и маркировать свои расходы для лучшего отслеживания и анализа.",
  "p5": "Создание счетов и управление ими: вы можете создавать новые счета для записи своих расходов. Каждый счет позволяет указать количество и цену продуктов или услуг, на которые вы потратили деньги. Вы можете сохранять и управлять своими счетами, предоставляя полный обзор истории ваших расходов.",
  "p6": "Подробный просмотр счета-фактуры: вы можете подробно просмотреть каждый счет-фактуру, давая вам разбивку по товарам, количествам, ценам и общим расходам. Это поможет вам проанализировать свои модели расходов и определить области, в которых вы можете внести коррективы.",
  "p7": "Графики расходов и аналитика: наше приложение предоставляет интерактивные графики и аналитику для визуализации ваших расходов с течением времени. Вы можете просматривать диаграммы, отражающие ваши расходы за последние месяцы, что позволяет вам определять тенденции, отслеживать свой бюджет и принимать обоснованные финансовые решения.",
  "p8": "Наше приложение для отслеживания расходов призвано упростить управление финансами, предоставляя вам удобный интерфейс, настраиваемые параметры и подробные сведения о ваших привычках расходов. Начните использовать наше приложение сегодня и возьмите под контроль свои расходы для лучшего финансового будущего."
}
